{
    "titulo": "Conta Pra Mim: programa disponibiliza novas histórias e músicas para crianças",
    "linkimg": "https://www.gov.br/pt-br/noticias/educacao-e-pesquisa/2020/08/conta-pra-mim-programa-disponibiliza-novas-historias-e-musicas-para-criancas/crianca_leitura_banco.jpg/@@images/a6a4226d-eec8-47c7-bceb-e0f2b57bb4a9.jpeg",
    "datapublicacao": "25/08/2020 20h04",
    "texto": "Uma oportunidade para que os pais participem junto com os filhos de novas aventuras por meio de histórias e músicas. O programa Conta pra Mim do Ministério da Educação disponibilizou nesta terça-feira (25) uma série de programas para o acesso de pais, crianças e profissionais de educação. Entre os produtos, estão músicas interpretadas pelo cantor e compositor Toquinho que também narra fábulas escritas por Monteiro Lobato.\nTodo material pode ser encontrado no site do Conta pra Mim.\nOs vídeos, músicas e livros foram lançados de forma virtual na data em que se comemora o Dia Nacional da Educação Infantil. “Lançamos todos esses materiais no Dia Nacional da Educação Infantil para comemorarmos essa data tão importante. Além das famílias, queremos também alcançar os professores da educação infantil que trabalham com crianças na creche e na pré-escola”, disse o Secretário de Alfabetização do Ministério da Educação, Carlos Nadalim.\nO Programa Conta pra Mim foi lançado no ano passado para incentivar a leitura, reforçar os laços familiares, auxiliar o processo de alfabetização e, também, combater o analfabetismo.\nNovo Acervo do Conta pra Mim\nFazem parte do material lançado nesta terça-feira, 40 títulos, em formato digital, para os pais lerem em voz alta aos seus filhos. Essas obras também podem ser impressas e coloridas pelas crianças.\nO MEC também disponibilizou 20 vídeos animados, todos disponíveis em libras, em que o cantor e o compositor Toquinho narra fábulas escritas por Monteiro Lobato. “São vídeos com animação muito atraentes para chamar a atenção das crianças”, disse Nadalim.\nTambém estão disponíveis 10 cantigas infantis populares interpretadas por Toquinho. Todas também acompanhadas de partituras, para os pais que saibam tocar algum instrumento musical. “Então, a partir de agora, seu filho pode lhe dizer, ‘pai conta pra mim, cante pra mim e também toque para mim”, salientou.\nUma oportunidade, segundo o secretário, para os pais incentivarem as crianças a desenvolverem a literacia, em especial neste momento em que as famílias estão mais com os filhos em casa por conta do distanciamento social.\n“Há várias séries na coleção Contra pra Mim. Nosso objetivo é que pais, com filhos entre 0 e seis anos, leiam em voz alta os mais diversos títulos. Nós temos contos de fada, quadrinhos, trava línguas, contos tradicionais brasileiros, cantigas. Enfim, são vários os gêneros textuais explorados pela coleção”, completou o secretário.\nO material também está disponível também em Libras.\nA plataforma do Conta pra Mim já oferecia vídeos em formato digital que traduzem as orientações do Guia de Literacia Familiar. São vídeos com dicas aos pais sobre como incentivar, no dia a dia da criança, a interação verbal, a leitura dialogada, a narração de histórias, os contatos com a escrita e a motivação. Tudo isso para ajudar os pequenos a desenvolverem e aprimorarem as habilidades de ouvir, falar, ler e escrever. “Por meio desses materiais, os pais têm a oportunidade de colocar em prática tudo o que está no guia”, explicou o secretário.\nToda esse material também pode ser acessado e baixado no site do Ministério da Educação.\nO que é literacia\nSegundo o Ministério da Educação, pais que praticam a Literacia Familiar tendem a se envolver mais com a vida escolar de seus filhos. “Literacia familiar é um conjunto de experiências, práticas, conteúdos, habilidades relacionadas à leitura, à escrita e à linguagem oral que são cultivadas pelas famílias no seio familiar, nas relações entre adultos e crianças”, finalizou Nadalim."
}
{
    "titulo": "Novo programa habitacional do governo atenderá cerca de 1,6 milhão de famílias de baixa renda",
    "linkimg": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2020/08/novo-programa-habitacional-do-governo-atendera-cerca-de-1-6-milhao-de-familias-de-baixa-renda/habitacao_abr.jpg/@@images/fe7a7470-c01e-415e-90ea-690fde523fe4.jpeg",
    "datapublicacao": "25/08/2020 17h02",
    "texto": "O Governo Federal lançou, nesta terça-feira (25), o Programa Casa Verde e Amarela que vai atender cerca de 1,6 milhão de famílias de baixa renda com financiamento habitacional até 2024. O programa conta com taxas de juros mais baixas e ampliação da regularização fundiária no País para garantir moradia digna à população.\n“Esse programa leva em consideração a criatividade, a eficiência do serviço público, a necessidade de utilizar os recursos com proficiência, com cuidado, e aplicar, de tal maneira, que faremos muito mais, com muito menos”, disse o ministro do Desenvolvimento Regional, Rogério Marinho durante cerimônia no Palácio no Planalto em que Presidente Jair Bolsonaro assinou Medida Provisão de criação do Casa Verde e Amarela.\n“Nós estamos lançando, hoje, um programa que vai permitir que o Brasil tenha a menor taxa de juros da história em um programa habitacional”, ressaltou Marinho. “Vamos permitir que mais de um milhão de famílias no Brasil possam participar do sistema habitacional”, disse Marinho.\nO programa prevê, ainda, a retomada e continuidade de obras e melhoria habitacional. A previsão é que, ainda neste ano, sejam publicados os primeiros editais para a contratação de regularização fundiária e melhorias habitacionais. O ministro Rogério Marinho informou que ainda deverá ser viabilizada a renegociação de dívidas do financiamento habitacional para as famílias de baixa renda.\nA ideia é disponibilizar, até o fim do ano, mais R$ 25 bilhões do Fundo de Garantia do Tempo de Serviço (FGTS) e R$ 500 milhões do Fundo de Desenvolvimento Social (FDS) para o programa. Os empreendimentos devem gerar, até 2024, mais de 2,3 milhões de novos postos de trabalho diretos, indiretos e induzidos, de acordo com o Ministério do Desenvolvimento Regional.\nNorte e Nordeste\nAs regiões Norte e Nordeste, que concentram os maiores déficits habitacionais do País, terão redução na taxa de juros para financiamento habitacional e outros benefícios. “Teremos um tratamento diferenciado para as regiões que, historicamente, têm uma condição menor em relação aos seus índices de desenvolvimento humano, que são o Norte e Nordeste”, explicou Rogério Marinho.\nO Norte e o Nordeste terão taxas de juros reduzidas em até meio ponto percentual para famílias com renda até R$ 2 mil por mês e 0,25 para quem ganha entre R$ 2 mil e R$ 2,6 mil. Os juros poderão chegar a 4,25% ao ano para cotistas do FGTS enquanto nas demais regiões até 4,5%.\nAlém disso, as regiões ainda terão uma parcela mais abrangente de famílias beneficiadas, com rendimento de até R$ 2,6 mil ao mês. E ampliação no limite de valor dos imóveis financiados.\nRegularização fundiária e melhoria habitacional\nO objetivo é dar o título que garante o direito real sobre o lote das famílias. A medida dá segurança jurídica, reduz conflitos fundiários e amplia o acesso ao crédito. A meta é regularizar 2 milhões de moradias até 2024.\nSerão contempladas, principalmente, áreas ocupadas por famílias com renda de até R$ 5 mil mensais que vivam em núcleos urbanos informais. Não poderão ser incluídas casas localizadas em áreas não passíveis de regularização ou de risco.\nSegundo o ministro Rogério Marinho, a regularização fundiária vem enfrentar um problema histórico no País. “Entendemos que o deficit habitacional é uma realidade. Não ficamos omissos, vamos apoiar os municípios para que possam fazer seu trabalho. Pela primeira vez em 20 anos o Governo Federal se incomoda em fazer um programa de âmbito federal dessa magnitude para apoiar a ação dos municípios brasileiros nesse esforço de regularização e de entregar ao cidadão mais humilde a escritura pública de sua residência que acresce, de imediato, de 40% a 50% o valor do seu imóvel. Isso é transferência de renda na veia”, disse.\nPara melhoria habitacional, serão atendidos proprietários de imóveis nos núcleos urbanos selecionados para regularização fundiária, com renda mensal de até R$ 2 mil. Esse eixo do programa prevê reformas e ampliação do imóvel para tornar a moradia mais digna, como construção de banheiros, quartos e instalação elétrica. A expectativa é que sejam feitas melhorias em 400 mil moradias até 2024.\nPara participar, é necessário estar no CadÚnico do Governo Federal, não ter outros imóveis no território nacional e o proprietário deve ser maior de 18 anos ou emancipado.\nCom as estratégias de regularização fundiária e melhoria habitacional, o Governo Federal espera atender um número maior de pessoas já que o investimento gira em torno R$ 500 a R$ 20 mil, enquanto o custo para construção de uma unidade habitacional é de, em média, R$ 80 mil.\nRetomada de Obras\nPara garantir a continuidade das obras de 185 mil unidades habitacionais contratadas, a retomada de 100 mil residências e os empreendimentos de urbanização em andamento, há a previsão de R$ 2,4 bilhões do Orçamento Geral da União (OGU) para o próximo ano.\nDesde 2019, o Governo Federal investiu R$ 5,78 bilhões na continuidade das unidades habitacionais contratadas e retomada das obras paralisadas. Desse total, R$ 5 bilhões foram para as moradias destinadas às famílias com renda mensal de até R$ 1,8 mil."
}
{
    "titulo": "Governo divulga calendário de pagamentos do Auxílio Emergencial a novos grupos",
    "linkimg": "https://www.gov.br/pt-br/noticias/assistencia-social/2020/08/governo-divulga-calendario-de-pagamentos-do-auxilio-emergencial-a-novos-grupos/4a4d9202-7a49-407a-9064-05c2c3d5ef96.jpeg/@@images/55f4a253-fc5f-48f0-b306-d33c575dc608.jpeg",
    "datapublicacao": "26/08/2020 16h37",
    "texto": "O Governo Federal divulgou, nessa quarta-feira (25), uma atualização do calendário de pagamentos do Auxílio Emergencial. A Portaria nº 474, assinada pelo ministro da Cidadania, Onyx Lorenzoni, e publicada no Diário Oficial da União, delimita datas de pagamentos dos repasses de R$ 600 a R$ 1.200 e para saques em dinheiro e transferências a três grupos específicos.\nO primeiro grupo envolve as pessoas elegíveis que se cadastraram para receber o benefício em agências dos Correios entre 8 de junho e 2 de julho de 2020. O segundo engloba os que tiveram o benefício negado num primeiro instante, mas fizeram a contestação por meio da plataforma digital entre 3 de julho e 16 de agosto e foram consideradas, posteriormente, elegíveis.\nO terceiro grupo é composto pelo público beneficiário do Auxílio Emergencial que chegou a receber a primeira parcela em meses anteriores, mas teve, em seguida, o pagamento reavaliado em agosto de 2020 em função de atualizações de dados governamentais e verificações de bases de dados oficiais. Após essa triagem, os que foram considerados novamente elegíveis receberão as parcelas pendentes.\nAs pessoas incluídas nos dois primeiros grupos receberão os créditos da primeira parcela, válidos para compras e pagamentos de boletos e contas, entre 28 de agosto e 30 de setembro, de acordo com o mês de nascimento de cada um. Para evitar aglomerações em agências bancárias, os saques em dinheiro serão organizados entre 19 de setembro e 27 de outubro, também levando em conta o mês de aniversário.\nOs integrantes do terceiro grupo receberão o valor referente a todas as parcelas pendentes também de acordo com esse calendário. O texto da portaria indica, ainda, as datas para recebimento das quatro parcelas seguintes aprovadas pelo Governo Federal para os dois primeiros grupos. \nDe acordo com a atualização feita pela Caixa Econômica Federal, na manhã desta quarta-feira, 66,9 milhões de beneficiários já receberam os recursos do Auxílio Emergencial do Governo Federal, o que representou R$ 177,5 bilhões em créditos. São 19,2 milhões de elegíveis via Bolsa Família, 10,5 milhões pelo Cadastro Único do Governo Federal e 37,4 milhões por meio de aplicativo e site.\n \nCom informações do Ministério da Cidadania"
}
{
    "titulo": "Pequenos e médios empreendedores já contrataram mais de R$1,5 bi em linhas emergenciais",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2020/08/pequenos-e-medios-empreendedores-ja-contrataram-mais-de-r-1-5-bi-em-linhas-emergenciais/cheerful-shop-assistant-girl-smiling-standing-in-c-mptrm9t.jpg/@@images/72ea503f-fa12-4067-b8ab-198cdcd5cc05.jpeg",
    "datapublicacao": "25/08/2020 19h3125/08/2020 19h59",
    "texto": "Pequenos e médios empreendedores e que sofrem os impactos econômicos causados pela Covid-19 nas regiões Norte, Nordeste e Centro-Oeste já contrataram mais de R$ 1,5 bilhão das linhas emergenciais de crédito criadas para os Fundos Constitucionais de Financiamento do Norte (FNO), do Nordeste (FNE) e do Centro-Oeste (FCO).\n A região Nordeste foi a que contratou o maior volume de financiamentos do FNE Emergencial, mais de R$ 1,32 bilhão. A Bahia é o estado nordestino com maior volume de contratos firmados, seguido por Pernambuco. Os dados foram calculados pelo Banco do Nordeste até o dia 21 de agosto.\nO Norte contratou mais de R$ 211 milhões para micro, pequeno, médio e grandes empresários. A maior parte dos recursos, cerca de R$ 163 milhões, foram para os pequenos empresários. Pará e Rondônia lideram em volume de contratações. Os dados são do Banco da Amazônia até o dia 21 de agosto.\nNo Norte e no Nordeste, o setor de comércio e serviços foi o responsável pela maioria das contratações da linha emergencial.\nJá na região Centro-Oeste, onde o crédito passou a ser ofertado pelo Banco do Brasil em meados de junho, foram contratados pela linha emergencial R$ 49 milhões, até o dia 10 de agosto. Os maiores volumes foram para Goiás e Distrito Federal.\nUma das empreendedoras que buscou apoio pela linha de crédito do FCO foi a dentista e sócia de uma clínica de odontologia no Distrito Federal, Thais Turatti. Por causa do coronavírus, a clínica ficou fechada por cerca de dois meses, sem nenhum faturamento. As despesas, no entanto, permaneceram. Foi aí que Thaís e a sócia buscaram o recurso.\n\nImagem: Arquivo pessoal\n“Eu e minha sócia decidimos que não iríamos demitir nenhuma das nossas funcionárias e não iríamos repassar os custos gerados aos nossos pacientes. Ficamos muito felizes com esse incentivo do governo, pois nos ajudou a manter os empregos, a clínica funcionando, as contas em dia e ainda possibilitar que mais pacientes consigam realizar os tratamentos odontológicos necessários”, contou a dentista.\nRecursos\nDesde o mês de abril, R$ 6 bilhões estão disponíveis para as três macrorregiões por meio dos Fundos Constitucionais de Financiamento. São R$ 3 bilhões para os estados nordestinos, outros R$ 2 bilhões para o Norte e mais R$ 1 bilhão destinado ao Centro-Oeste.\nOs recursos são administrados pelo Ministério do Desenvolvimento Regional e concedidos pelo Banco do Nordeste, pelo Banco da Amazônia e pelo Banco do Brasil.\nEstão disponíveis contratos de financiamentos nas modalidades capital de giro isolado e de investimentos, ambas com taxa efetiva de juros de 2,5% ao ano.\nCapital de giro\nA maior parte dos contratos firmados está na modalidade capital de giro, que garante até R$ 100 mil por beneficiário. Os recursos podem ser utilizados em despesas de custeio, manutenção e formação de estoque, no pagamento de funcionários, contribuições e despesas diversas.\nInvestimentos\nA outra linha especial dos Fundos Constitucionais é voltada a investimentos e oferece até R$ 200 mil por contratante. O empreendedor pode investir e, ao mesmo tempo, utilizar o recurso como capital de giro.\nContratação\nTanto para a modalidade capital de giro quanto para a de investimentos, os financiamentos poderão ser contratados enquanto o decreto de calamidade pública estiver em vigor, limitado a 31 de dezembro de 2020. O prazo para quitação será de 24 meses e carência até 31 de dezembro de 2020, de acordo com a capacidade de pagamento do beneficiário.\nOs recursos são concedidos pelo Banco do Nordeste, pelo Banco da Amazônia e pelo Banco do Brasil.\nEntenda o crédito para informais e pequenos empreendedores\n \n \n "
}
{
    "titulo": "Cerca de três mil decretos foram revogados desde o início do governo",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2020/08/cerca-de-tres-mil-decretos-foram-revogados-desde-o-inicio-do-governo/brasilia_60_anos_esplanada_dos_ministerios_0420202390_2-1.jpg/@@images/df004771-038c-4c88-a64f-bd1d08b5b2b1.jpeg",
    "datapublicacao": "26/08/2020 16h5626/08/2020 17h12",
    "texto": "Como parte do esforço para simplificar o acesso da população à legislação, o Governo Federal revogou mais 305 decretos considerados desnecessários. A medida integra as ações dos 600 dias de governo do Presidente Jair Bolsonaro.\nCom mais essa rodada de revogações, cerca de 3 mil decretos foram retirados do ordenamento jurídico brasileiro desde o início do governo. A medida garante maior eficiência, simplicidade e transparência já que os documentos sem eficácia podem gerar dúvidas e provocar insegurança jurídica.\n“Fizemos um trabalho intenso de desregulamentação e revogação de decretos. Era uma quantidade enorme de decretos e leis ainda em vigor no país e, muitas vezes, isso causava dificuldade na realização das políticas públicas, então, marcamos esse período em todas as etapas, em cada ciclo de 100 dias, e não será diferente agora nos 600, de desregulamentação e revogação de decretos”, explicou o ministro da Secretaria-Geral da Presidência da República, Jorge Oliveira.\nOs 305 decretos revogados agora foram editados entre os anos de 1956 e 2019, tratam de temas variados e eram considerados sem eficácia. Os documentos eram, principalmente, do Ministério da Economia.\n“O governo vem tentando dar respostas à sociedade para as demandas que ela apresenta. Nesses 600 dias de governo, procuramos simplificar muito as relações do cidadão comum com o Estado no sentido de prestarmos um serviço mais simples, mais eficiente, mais ágil para a população”, afirmou o ministro.\n\nDigitalização de Serviços\nOutra medida para simplificar a vida do cidadão é a digitalização de serviços públicos prestados pelo governo. O ministro Jorge Oliveira conta que o isolamento social imposto pelo novo coronavírus reforçou a necessidade de oferta dos serviços por meio digital.\nDesde janeiro de 2019, mais de 800 serviços públicos foram digitalizados. Apenas durante a pandemia do novo coronavírus, entre março e julho, foram 251.\n“De modo que o cidadão, sem precisar sair de casa, sem precisar pegar ônibus, pegar fila, possa requerer uma série de serviços que a administração pública deve prestar. Esse, de fato, foi um compromisso nosso, estamos cumprindo e, na pandemia, se mostrou muito mais necessário esse esforço para que pudéssemos dar assistência às pessoas que tivessem dificuldade de sair de casa”, disse.\nO ministro citou o Instituto Nacional do Seguro Social (INSS) como exemplo por ter pelo menos 90 serviços digitalizados. “E, não há dúvida de que vamos continuar e ampliar esse tipo de atividade dentro do governo”, assegurou Jorge Oliveira."
}
{
    "titulo": "Governo sanciona medida provisória que moderniza Lei dos Portos",
    "linkimg": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2020/08/governo-sanciona-medida-provisoria-que-moderniza-lei-dos-portos/portos_antaq.png/@@images/0dc1f686-232e-46c2-8a01-c9646ac21c2c.png",
    "datapublicacao": "26/08/2020 12h47",
    "texto": "O Governo Federal sancionou, nessa terça-feira (25/8), a Medida Provisória 945/20 que altera a Lei dos Portos promovendo uma minirreforma na legislação. A lei também traz regras para o funcionamento dos portos durante a pandemia, especialmente o afastamento e a indenização de trabalhadores avulsos de grupos de risco ou com sintomas de Covid-19.\nEntre as principais mudanças está a flexibilização na gestão de contratos de arrendamento. A partir de agora, poderá haver dispensa de licitação nos arrendamentos portuários quando for identificado apenas um interessado na exploração da área. Neste caso, a contratação poderá se feita por meio de chamamento público.\nA licitação também será dispensada para o uso temporário, por 48 meses, de área e instalações portuárias destinadas à movimentação de cargas por parte de empresas com mercado não consolidado (que não operam regularmente no porto). A medida visa atrair novas cargas e diminuir a ociosidade de áreas portuárias.\nA lei também confere à Agência Nacional de Transportes Aquaviários (Antaq) a competência para regulamentar outras formas de exploração de áreas e instalações portuárias não previstas na legislação. Atualmente, a agência dispõe apenas do contrato de arrendamento para a ocupação de instalações portuárias.\nOutra mudança importante estabelece que os contratos de concessão celebrados entre a concessionária e terceiros, inclusive os que tenham por objeto a exploração de instalações portuárias, serão regidos pelas normas de direito privado. Dessa forma, não se estabelecerá qualquer relação jurídica entre os terceiros e o poder concedente (Antaq).\nTrabalhadores portuários\nPara os trabalhadores portuários avulsos (TPAs), além das regras para afastamento decorrente da Covid-19, a lei contém duas medidas importantes. A partir de agora a escalação desses trabalhadores para operações de carga e descarga nos portos será feita por meio eletrônico, de forma remota (como aplicativos de celular), fazendo com que o profissional somente compareça ao porto na hora do trabalho.\nO texto estabelece, ainda, que havendo indisponibilidade devido à greve ou operação-padrão, o operador portuário poderá contratar livremente trabalhadores com vínculo empregatício por até 12 meses para a realização de determinados serviços, como capatazia e conferência de carga.\nCom informações do Ministério da Infraestrutura"
}
{
    "titulo": "Em seis meses, hospitais universitários disponibilizaram mais de 1,8 mil leitos para atendimento",
    "linkimg": "https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2020/08/em-seis-meses-hospitais-universitarios-disponibilizaram-mais-de-1-8-mil-leitos-para-atendimento/hospital_abr.jpeg/@@images/23744b34-e3e1-4f09-acbc-aeaa1fdd3bbd.jpeg",
    "datapublicacao": "26/08/2020 18h55",
    "texto": "O Ministério da Saúde divulgou o primeiro diagnóstico positivo de Covid-19 no Brasil no dia 26 de fevereiro. Causada por um novo coronavírus (Sars-CoV-2), a doença, ainda pouco conhecida, trouxe grandes desafios para o sistema de saúde (instituições, profissionais e pesquisadores). Com 40 hospitais universitários federais, a maior rede de hospitais públicos do País, a Rede Ebserh faz um balanço de ações de combate ao coronavírus.\n“Durante esses seis meses de combate à Covid, a Rede Ebserh capacitou profissionais, apoiou o desenvolvimento de projetos de pesquisa que contribuem com o enfrentamento da doença e proporcionou atendimento de qualidade para a população, seja na linha de frente de combate à pandemia ou como retaguarda, permitindo condições adequadas para que hospitais pudessem atender pacientes confirmados ou com suspeita de infecção”, afirmou o presidente da estatal, Oswaldo Ferreira.\nPara acompanhar a evolução da pandemia e oferecer vagas aos usuários do Sistema Único de Saúde (SUS), nesses seis meses, a Rede Ebserh disponibilizou 1.877 leitos e ofereceu atendimento a mais de 40 mil pessoas com Covid-19 ou suspeita da doença. A empresa atuou, ainda, em parceria direta com os ministérios da Saúde e da Educação, e adotou como diretriz o monitoramento da situação no País e nas 40 unidades hospitalares da Rede.\nEntre as ações realizadas pela Ebserh nesse período estão a disponibilização de recursos específicos para o combate à Covid-19, a contratação emergencial de profissionais temporários, a promoção de atividades de saúde digital, a realização de capacitações online e presenciais, obedecendo os protocolos de segurança, e o incentivo e apoio a 236 pesquisas e estudos científicos.\n\"Hoje, nós contamos com quase dois mil leitos para atendimento Covid, sendo aproximadamente 700 de terapia intensiva. Também somos campo de prática para dois estudos para a produção de vacina e também de 236 projetos de pesquisa relacionado à Covid em toda a rede. Além disso, a Ebserh fez um trabalho integrado com as secretarias de saúde, que possibilitou colaborar com as necessidades do gestor local do SUS local”, afirmou o diretor de Atenção à Saúde da Rede Ebserh, Giuseppe Gatto.\nA dona de casa Roselita Nascimento, de 52 anos, moradora de Camaragibe (PE), foi uma das pacientes da Rede Ebserh. Egressa de uma Unidade de Pronto Atendimento (UPA), o estado de saúde de Roselita era grave e ela ficou internada 81 dias no Hospital das Clínicas do Recife (HC-UFPE/Ebserh). Desses, 52 dias foram na UTI especialmente montada para receber os pacientes com a Covid-19, sendo mais de três semanas usando respirador artificial. “Eu sou um milagre. Tive parada cardiorrespiratória de 20 minutos, trombose, perdi a função de um rim. Mas estou aqui para contar essa história e agradecer a Deus e a toda a equipe do HC”, relata Roselita.\nCom informações da Ebserh"
}
{
    "titulo": "ICMBio determina reabertura de unidades de conservação para visitas",
    "linkimg": "https://www.gov.br/pt-br/noticias/meio-ambiente-e-clima/2020/08/icmbio-determina-reabertura-de-unidades-de-conservacao-para-visitas/parna_brasilia.jpg/@@images/3efde4f2-1924-4b35-b183-4c0e610f6d29.jpeg",
    "datapublicacao": "26/08/2020 17h05",
    "texto": "Em portaria publicada no Diário Oficial da União desta quarta-feira (26), o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) anunciou a reabertura das Unidades de Conservação Federais para visitação pública, de forma gradual e monitorada, cumprindo os protocolos de segurança sanitária estabelecidos pelos estados e municípios em que se encontra localizada a unidade.\nA reabertura da Unidade de Conservação deverá respeitar as medidas de prevenção e a retomada das atividades de turismo e atrativos naturais estabelecidos pelos estados e municípios. Para as Unidades que detenham contrato de concessão de uso público, a reabertura da visitação deverá ser pactuada entre o Poder Concedente e a Concessionária.\nA medida se aplica a todos os prestadores de serviços, agências e operadores de turismo que atuam na unidade de conservação.\nA portaria estabelece que deverão ser estabelecidos agendamento do horário de entrada e a organização do fluxo dos grupos de visitantes, visando evitar aglomerações e/ou picos de visitação em determinados locais, dias ou horários.\nEm atrativos e espaços fechados como abrigos, auditórios, centro de visitantes, lojas de conveniência e souvenirs, o número de visitantes deverá ser reduzido, de forma que a visitação possa ocorrer respeitando-se o espaçamento mínimo de 2 metros entre as pessoas e as medidas estabelecidas pelos estados e municípios que se encontra localizada a unidade de conservação.\nNão será permitida a visitação pública às comunidades quilombolas ou populações tradicionais, onde o contato com os visitantes possa representar risco de contaminação dessas comunidades, até que exista manifestação técnica de viabilidade sanitária, anuência dos municípios nos quais a Unidade de Conservação está inserida e seja realizada consulta às comunidades locais.\nOs visitantes deverão ser orientados quanto ao cumprimento das restrições impostas e receber informações referentes aos atrativos disponíveis na Unidade de Conservação.\nAs atividades de visitação pública poderão ser realizadas desde que observadas as seguintes medidas de prevenção, sem prejuízo das diretrizes estabelecida pelos estados e municípios:\n\nUso obrigatório de máscara de proteção facial cobrindo a região do nariz e boca, ainda que artesanal, durante todo o período que estiver no interior da unidade de conservação.\nDisponibilizar álcool gel 70% ou produto de higienização para as mãos nas estruturas abertas à visitação e nos transportes terrestres e aquaviários, por meio dos operadores e prestadores de serviços.\nPara os atrativos que constituem a obrigatoriedade de uso de algum equipamento de proteção individual - EPI, estes não poderão ser compartilhados sem antes proceder a higienização e desinfecção dos equipamentos.\nManter ambientes bem ventilados, com janelas e portas abertas, sempre que possível.\nPromover com frequência a limpeza e desinfecção dos ambientes de uso comum.\nRemover jornais, revistas, panfletos e livros dos locais de comum acesso para evitar a transmissão indireta.\nEstimular e priorizar a venda on-line de ingressos, serviços e/ou agendamentos, ou organizar o atendimento em filas para evitar aglomerações, considerando a marcação no piso com distanciamento de 2 metros entre as pessoas.\nManter o distanciamento mínimo de 2 metros entre os sofás, mesas, cadeiras e bancos dos espaços comuns.\nProceder a higienização e desinfecção de objetos (inclusive cardápios) e superfícies comuns, como as mesas e cadeiras após cada utilização.\nAs máquinas de débito e crédito devem estar fixas ou envelopadas com filme plástico e desinfetadas após cada uso.\nOs transportes terrestres e aquaviário de visitantes deverão priorizar a ventilação natural. Ao final de cada viagem, promover a limpeza e desinfecção dos veículos.\nRespeitar a capacidade de transporte de cada tipo de veículo e evitar superlotação e/ou aglomeração.\n\nAté o momento, foram reabertos os seguintes Parques:\nParque Nacional do Iguaçu (PR)\nParque Nacional Aparados da Serra (RS)\nParque Nacional da Serra Geral (RS)\nParque Nacional de Brasília (DF)\nParque Nacional dos Lençóis Maranhenses\nParque Nacional da Tijuca (RJ)\nAPA Costa dos Corais (AL)\nRefúgio de Vida Silvestre do Arquipélago de Alcatrazes (SP)\nParque Nacional de Fernando de Noronha\nParque Nacional do Itatiaia (RJ/MG)\nParque Nacional da Chapada dos Veadeiros\nParque Nacional do Jaú\nParque Nacional de Anavilhanas\nCom informações do DOU e do ICMBio"
}
{
    "titulo": "Vendas aumentaram 12,6% em julho comparadas ao mesmo período do ano anterior",
    "linkimg": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2020/08/vendas-aumentaram-12-6-em-julho-comparadas-ao-mesmo-periodo-do-ano-anterior/woman-shopping-at-boutique-7t3vuvd.jpg/@@images/669d5576-3c36-488e-a857-a9cf726d943f.jpeg",
    "datapublicacao": "26/08/2020 19h07",
    "texto": "No mês de julho, as vendas, tanto em valor como em quantidade de notas emitidas, cresceram 12,6% em todas as regiões brasileiras se comparadas com o mesmo mês de 2019. Os resultados foram divulgados pela Receita Federal, no Boletim Impactos da Covid-19, que monitora as vendas captadas com as Notas Fiscais Eletrônicas (NFe).\nA média diária de vendas atingiu, no mês passado, R$ 25,8 bilhões. É o maior patamar deste ano. Indústria e Comércio foram os destaques. Em relação a junho de 2020, as vendas registraram um aumento 7,3%.\nOs dados mostram uma recuperação progressiva das vendas no país. A média de vendas semanais em maio, junho e julho superou em 9% a média de vendas semanais do primeiro trimestre.\n\n“As semanas de julho tiveram vendas superiores a R$ 161 bilhões e registram o pico de R$ 205 bilhões na última semana do mês. A média de vendas semanais dos últimos três meses (maio, junho e julho) supera em 9% a média de vendas semanais do primeiro trimestre. As quantidades de notas fiscais eletrônicas emitidas permanecem em ascensão e superam as dos primeiros meses do ano”, afirma boletim da Receita Federal.\nO movimento agregado das NFe capta, principalmente, as vendas entre empresas de médio e grande porte, bem como as vendas não presenciais de empresas para pessoas físicas.\nIndústria e Comércio são destaques\nA indústria obteve o melhor desempenho de vendas deste ano em julho. A média diária registrou R$ 13,3 bilhões, um aumento de 7,5% em relação a julho de 2019 e de 7,3% em relação a junho deste ano.\nJá em relação ao comércio, a média diária de vendas foi de R$ 9,8 bilhões, um aumento de 7,2% em relação ao mês anterior. “O comércio apurou as maiores vendas em julho de 2020”, aponta boletim da Receita Federal. “Parte desse movimento deve-se ao comércio atacadista, que registrou R$ 6,9 bilhões na média diária de vendas (aumento de 6,5% em relação ao mês anterior)”.\nJá o comércio eletrônico mostrou níveis de vendas semelhantes aos de junho de 2020, quando ocorreu o melhor desempenho deste ano. As vendas superam julho de 2019 em 55,5%.\nVendas por Região\nNa região Norte, o ritmo de vendas está em crescente evolução. Em julho, na comparação com o mesmo mês do ano anterior, a média diária de vendas apresentou aumento de 13,2%.\nJá o Nordeste mostra recuperação a partir de maio. Em relação a junho deste ano, julho mostra crescimento de 9,8% na média diária.\nNa região Centro-Oeste, a média diária de vendas em julho de 2020 foi superior à de 2019 em 24,7%. Na comparação com o mês anterior, as vendas no mês de julho apresentaram uma redução de 2,3%.\nNo Sudeste, a média diária de vendas está evoluindo desde maio, tendo aumento de 9,3% em julho na comparação com o mês anterior.\nNa região Sul, na comparação com o mesmo mês do ano de 2019, o desempenho a partir de junho supera a média do ano anterior, com aumento de 12,8% em julho."
}